Repository: EuroPython/epcon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: 30 minutes inc Q&A
es: 30 minutos con P&R

source: 45 minutes inc Q&A
es: 45 minutos con P&R

source: 60 minutes inc Q&A
es: 60 minutos con P&R

source: 90 minutes inc Q&A
es: 90 minutos con P&R

source: Duration
es: Duración

source: This is the <i>desired duration</i> of the talk
es: Esta es la <i>duración deseada</i> de la charla

source: I'm a first-time speaker
es: Es mi primera charla

source: We are planning a special program to help first time speaker, check this if you'd like to join
es: Estamos preparando un programa especial para ayudar a los debutantes, mire esto si quiere participar

source: Talk Type
es: Tipo de charla

source: I agree to let you publish my data (excluding birth date and phone number).
es: Acepto que se publique mis datos (excluyendo fecha de nacimiento y número de teléfono).

source: This speaker profile will be publicly accesible if one of your talks is accepted. Your mobile phone and date of birth will <i>never</i> be published
es: El perfil del poniente será accesible al público si una de sus charlas es aceptada. Su número de teléfono y fecha de nacimiento <i>nunca</i> serán publicadas.

source: I agree to release all the talk material after the event.
es: Acepto publicar todo el material de la charla después del evento.

source: If the talk is accepted, speakers are required to timely release all the talk material (including slides) for publishing on this web site.
es: Si la charla es aceptada, se solicitará a los ponientes que publiquen a tiempo todo el material de las charlas (incluyendo los lides) para que se publique en esta web.

source: I agree to let the organization record my talk and publish the video.
es: Acepto que la organización grabe mi charla y publique el vídeo.

source: Compact biography
es: Biografía corta

source: Short biography (one or two paragraphs). Do not paste your CV
es: Biografía corta (uno o dos párrafos). No ponga su CV

source: Talk abstract
es: Resumen de la charla

source: <p>Short description of the talk you are submitting. Be sure to includes the goals of your talk and any prerequisite required to fully understand it.</p><p>Suggested size: two or three paragraphs.</p>
es: <p>Corta descripción de la charla. Por favor incluya los objetivos de la charla y cualquier per-requisito para comprenderla.</p><p>Tamaño recomendado: dos o tres párrafos.</p>

source: Select Italian only if you are not comfortable in speaking English.
es: Elija Español solamente si no te sientes cómodo hablando en Inglés.

source: Sub community
es: Sub-comunidad

source: Select the sub community this talk is intended for.
es: Elija la sub-comunidad a la que está dirigida la charla.

source: Probable days of attendance
es: Días probables de asistencia

source: This ticket grants you full access to the conference. The above selection is just for helping out the organizers
es: Este ticket te proporciona acceso completo a la conferencia. La pregunta anterior es para ayudar a los organizadores

source: Days
es: Días

source: Describe yourself in one line
es: Descríbete en una línea

source: no picture
es: sin foto

source: use gravatar
es: usar gravatar

source: use url
es: usar url

source: upload file
es: subir archivo

source: If you opt-in the privacy settings, we can send you important communications via SMS.<br />Use the international format, eg: +39-055-123456.<br/>This number will <i>never</i> be published.
es: Si elige en las configuraciones de privacidad, podemos enviarle comunicados importantes por SMS.<br/> Utilice el formato internacional, p.ej.: +34-655-123456.<br/> Este número <i>nunca</i> será publicado.

source: Date of birth
es: Fecha de nacimiento

source: We require date of birth for speakers to accomodate for Italian laws regarding minors.<br />Format: YYYY-MM-DD<br />This date will <i>never</i> be published.
es: Solicitamos la fecha de nacimiento a los ponientes por motivos legales en España respecto a menores. <br/> Formato: YYYY-MM-DD<br/> Esta fecha <i>nunca</i> será publicada.

source: This field is required for a speaker
es: Este campo es obligatorio para los ponientes

source: Email already registered
es: Email ya registrado

source: I want to receive a few selected job offers through EuroPython.
es: Deseo recibir algunas ofertas de trabajo a través de EuroPython.

source: I want to receive private messages from other partecipants.
es: Deseo recibir mensajes privados de otros conferenciantes.

source: I want to receive SMS during the conference for main communications.
es: Deseo recibir SMS durante la conferencia para comunicados importantes.

source: Room sharing
es: Compartir habitación

source: Full room
es: Habitación completa

source: Insert your discount code and save money!
es: Introduzca su código de descuento y ahorre!

source: invalid coupon
es: cupón inválido

source: already booked
es: ya reservado

source: All
es: Todos

source: Omnivorous
es: omnívoro

source: Vegetarian
es: vegetariano

source: 0 stars
es: 0 estrellas

source: 1 stars
es: 1 estrella

source: 2 stars
es: 2 estrellas

source: 3 stars
es: 3 estrellas

source: 4 stars
es: 4 estrellas

source: 5 stars
es: 5 estrellas

source: a (funny?) tagline that will be displayed on the badge<br />Eg. CEO of FooBar Inc.; Student at MIT; Super Python fanboy
es: una (graciosa?) línea que aparece en su badge<br/>P.ej.: CEO of Foobar Inc.; Estudiante en el MIT; Super Python fanboy

source: Days of attendance
es: Días de asistencia

source: A custom badge image instead of the python logo. Don't use a very large image, 250x250 should be fine.
es: Una imagen en su badge en vez del lobo de Python. No utilice una imagen muy grande, 250x250 está bien.

source: ID Document
es: Documento de identificación

source: Italian regulations require a document ID to activate a phone SIM. You can use the same ID for up to three SIMs. Any document is fine (EU driving license, personal ID card, etc).
es: En España es necesario un documento de identificación para activar una tarjeta SIM.

source: Select the SIM physical format. USIM is the sandard for most mobile phones; Micro SIM is notably used on iPad and iPhone 4; Nano SIM is used for the last generation smartphone like the iPhone 5
es: Seleccione el formato de la SIM.

source: Telephone number
es: Número de teléfono

source: first bookable day
es: primer día reservable

source: last bookable day
es: último día reservable

source: suggested first bookable day (used in the cart as the default start day)
es: primer día reservable sugerido (utilizado en el carrito como el día de inicio por defecto)

source: suggested last bookable day (used in the cart as the default last day)
es: ultimo día reservable sugerido (utilizado en el carrito como el día de fin por defecto)

source: Single room
es: Habitación individual

source: Double room
es: Habitación doble

source: Triple room
es: Habitación triple

source: Quadruple room
es: Habitación cuádruple

source: room shared
es: habitación compartida

source: room not shared
es: habitación no compartida

source: Italian regulations require a document ID to book an hotel room. Any document is fine (EU driving license, personal ID card, etc).
es: En España se requiere un documento de identificación para reservar una habitación de hotel. Cualquier documento es válido (carnet de conducir europeo, pasaporte, documento de identificación, etc.)

source: Bed place not needed
es: Sitio para cama no es necesario

source: Check if you don't use this bed place.
es: Compruebe que no uses este sitio con cama,

source: describe yourself in one line!
es: Descríbase en una línea!

source: Cannot find the requested page
es: No ha sido posible encontrar la página solicitada

source: Order completed
es: Pedido completo

source: Thank you for your order. You will receive an email with all the details for the wire transfer.
es: Gracias por su pedido.

source: If you don't receive this email please check yout spam folder and <a href="%(url)s">write to us</a> specifying your order number: <b>%(code)s</b>
es: Si no recibe el email por favor compruebe su carpeta de spam y luego <a href="%(url)s">escríbanos</a> especificando su número de pedido: <b>%(code)s</b>

source: What to do next
es: Qué hacer después

source: Meanwhile you can edit your tickets directly from your profile.
es: Mientras tanto puede editar sus tickets directamente desde su perfil

source: Edit your Tickets
es: Editar sus Tickets

source: Create a new account
es: Crear una cuenta nueva

source: By using one of your existing web accounts
es: Utilizando una de sus cuentas web existentes

source: You will be able to specify billing and personal info later; e.g.: you can use your personal Facebook account to buy tickets for your company and the Facebook name will not appear anywhere.
es: Podrá especificar datos personales y de facturación posteriormente; p. ej.: puede utilizar su cuenta personal de Facebook para comprar tickets para su empresa y su nombre en Facebook no aparecerá en ningún sitio.

source: You have canceled the order from paypal
es: Ha cancelado su pedido en PayPal

source: back to paypal
es: volver a PayPal

source: back to home page
es: a la página inicial

source: Waiting for Paypal response...
es: Esperando la respuesta de PayPal

source: Are you waiting for too long? <a href="%(url)s">Write to us</a> specifying your order number %(code)s
es: Estás esperando demasiado? <a href="%(url)s">Escríbenos</a> especificando su número de pedido %(code)s

source: Purchase completed
es: Compra completa

source: Thank you for the purchase. The transaction was completed and a receipt from paypal will be sent to your email address.
es: Gracias por su compra. La transacción se ha completado y el recibo de PayPal será enviado a su correo electrónico.

source: Edit your tickets
es: Editar sus tickets

source: Your profile
es: Su perfil

source: See the conferences you have attended and who you have met.
es: Mira las conferencias que has asistido y quién has conocido.

source: Conference &amp; contacts
es: Conferencia y contactos

source: Fill in and review all your tickets.
es: Rellene y compruebe todos sus tickets

source: View your tickets
es: Ver sus tickets

source: View your schedule
es: Ver su calendario

source: Personal data
es: Datos personales

source: Email contact
es: Email de contacto

source: Privacy settings
es: Preferencias de privacidad

source: Login options
es: Opciones de login

source: Orders, invoices &amp; coupons
es: Pedidos, facturas y cupones

source: Web accounts for log in
es: Cuentas web para login

source: You can connect more web accounts to your profile, so that you can use any of them for logging in (without having to remember which one you used to create the account).
es: Es posible conectar más cuentas web a su perfil, podrá utilizar cualquiera de ellas para login.

source: Remove account
es: Eliminar cuenta

source: Web access removed
es: Acceso web eliminado

source: Cannot remove the requested account, please contact info@euroython.eu for assistance
es: No ha sido posible eliminar la cuenta, por favor escriba a info@europython.eu solicitando ayuda

source: Your discount coupons
es: Sus cupones de descuento

source: Code:
es: Código:

source: Your orders
es: Sus pedido

source: Order#
es: Número de pedido

source: Date
es: Fecha

source: Invoice
es: Factura

source: N/A
es: N/D

source: Partecipate in <a href="%(url)s">Find out who's coming</a>: let people know that you will be coming to this conference.
es: Participa en <a href="%(url)s">Descubre quién viene</a>: comunica a la gente que vendrá a esta conferencia.

source: View your public profile
es: Ver su perfil público

source: You have requested to change your email contact to <b>%(pending)s</b>.
es: Has solicitado cambiar su email de contacto a <b>%(pending)s</b>.

source: We have sent you an email. Please follow the instructions in the message you will receive shortly. This change will not affect in any way the web accounts you use to log in.
es: Le hemos enviado un email. Por favor, siga las instrucciones en el mensaje que recibirá pronto. Este cambio no afecta en ningún modo las cuentas web que utiliza para loguearse.

source: Primary email contact
es: Email principal

source: This is the email address which we can use to contact you. It is also the email you can use to login in our website in case you don't like web accounts or social networks to do it.
es: Esta es la dirección de email que utilizaremos para contactar con usted. También es el email que puede utilizar para loguearse en nuestra web en caso de que no quiera utilizar otras cuentas web.

source: Edit
es: Editar

source: Save
es: Guardar

source: Name
es: Nombre

source: Phone
es: Teléfono

source: Saved
es: Guardado

source: We respect your privacy. We <i>never share your personal data</i> with anyone. Have a look at our <a href="%(url)s">privacy policy</a> for further information.
es: Respetamos su privacidad. <i>Nunca compartiremos sus datos personales</i> con nadie. Échale un ojo a nuestra <a href="%(url)s">política de privacidad</a> para más información.

source: This page contains additional privacy settings for advanced opt-in features.
es: Esta página contiene opciones de privacidad adicionales.

source: Recruiting
es: Reclutando

source: Your email address will <i>never</i> be shared with any of our recruiting sponsor. We send the emails.
es: Su dirección de correo <i>nunca</i> será compartida con nuestros patrocinadores. Nosotros enviaremos los correos. email address will <i>never</i> be shared with any of our recruiting sponsor.

source: You will receive max 10 job offers; all emails will be sent between June 15th and July 20th.
es: Recibirás un máximo de 10 ofertas de trabajo; todos los correos serán enviados entre el 15 de Junio y el 20 de Julio.

source: User messages
es: Mensajes de usuarios

source: After you buy a ticket and activate your <a href="%(profile_url)s">public profile</a>, other participants will be able to <a href="%(url)s">find out</a> that you are coming to the conference. Do you want them to be able to contact you through our website?
es: Después de comprar y activar su <a href="%(profile_url)s">perfil público</a>, otros participantes podrán <a href="%(url)s">ver</a> que vienes a la conferencia. Desea que ellos puedan contactar con usted a través de nuestra web?

source: Your email address will <b>never</b> be shared with other participants.
es: Su dirección de correo electrónico <b>nunca</b> será compartido con otros participantes.

source: We will send you one mail notifying you of the received message.
es: Le enviaremos un correo electrónico notificándole el mensaje recibido.

source: User messages will be active until the conference ends.
es: Mensajes de usuarios se mantendrán activos hasta que se termine la conferencia.

source: SMS messages
es: Mensajes SMS

source: Sometimes it is useful for organizers to send last-minute information to all participants (eg: transportation strikes, last-minute schedule changes, impromptu happenings, etc.). Do you want to receive these information through SMS?
es: A veces es útil para los organizadores enviar información de última hora a todos los participantes (p.ej.: huelgas de transporte, cambios en el calendario, sucesos inesperados, etc.). Desea recibir esta información por SMS?

source: You must insert your phone number in the “Personal data” section to activate this service.
es: Debe introducir su número de teléfono en la sección de "Datos personales" para activar este servicio.

source: Your phone number will <i>never</i> be shared with other people.
es: Su número de teléfono <i>nunca</i> será compartido con otras personas.

source: This SMS message service will be active only for the time span of the conference.
es: Este servicio de mensajes SMS estará activo solamente durante la conferencia.

source: Make sure you don't pay any roaming fee for incoming SMS while in Italy (or that you don't care about it...).
es: Comprueba que no paga tasa de roaming por SMS entrantes mientras esté en España (o que no le importe...).

source: New talk
es: Nueva ponencia

source: Speaker profile
es: Perfil de poniente

source: Personal information
es: Información personal

source: Company
es: Empresa

source: About you
es: Sobre usted

source: Submit a new talk
es: Enviar una nueva ponencia

source: You have already submitted
es: Ya has enviado su solicitud

source: paper
es: papel

source: To edit your submission
es: Para editar su envío

source: visit your
es: visitar su

source: speaker profile
es: perfil del poniente

source: Send talk
es: Enviar ponencia

source: Note
es: Nota

source: It’s you!
es: Eres tú!

source: Profile picture
es: Foto de perfil

source: Do not show any picture
es: No mostrar ninguna foto

source: Use my Gravatar
es: Usar mi Gravatar

source: Use this web address
es: Usar esta dirección web

source: Use this picture
es: Usar esta foto

source: Technical interests
es: Intereses técnicos

source: Location
es: Localización

source: Position
es: Posición

source: Your profile is not visibile by anyone.
es: Su perfil no es visible por nadie.

source: Only <b>conference participants</b> can view your profile.
es: Solamente <b>participantes de la conferencia</b> pueden ver su perfil.

source: Your profile is <b>publicly visible</b> because you are a EuroPython speaker.
es: Su perfil es <b>visible al público</b> ya que es un poniente en EuroPython.

source: Your profile is <b>publicly visible</b>.
es: Su perfil es <b>visible al público</b>.

source: <b>Note</b>: If any of your proposals is accepted, this profile will be forced to be publicly visibile.
es: <b>Nota</b>: Si alguna de sus propuestas es aceptadas, este perfil será hecho público.

source: Nome
es: Nombre

source: Posti liberi
es: Puestos libres

source: Prezzo
es: Precio

source: Contattato il %(d)s
es: Contactado el %(d)s

source: sponsorizzato da
es: patrocinado por

source: Sito personale
es: Sitio personal

source: Company website
es: Website de la empresa

source: Lo staff sta controllando il tuo commento, a breve verrà pubblicato.
es: El personal de la conferencia está revisando su comentario y será publicado en breve.

source: Per favore verifica il captcha.
es: Por favor verifique el captcha.

source: By
es: Por

source: in
es: en

source: Lingua
es: Idioma

source: Durata
es: Duración

source: minuti
es: minutos

source: Traduzione simultanea
es: Traducción simultánea

source: Disponibile
es: Disponible

source: by
es: por

source: Talk voting
es: Votación de charla

source: To join the community voting, you must buy a ticket. You can buy one <a href="%(cart_url)s">here</a>.
es: Para unirse a la votación de la comunidad debe comprar un ticket. Compre uno <a href="%(cart_url)s">aquí</a>.

source: To join the community voting, you must buy a ticket.
es: Para unirse a la votación de la comunidad debe comprar un ticket.

source: If you already bought a ticket please <a href="%(url)s">log in</a>, otherwise you can buy one <a href="%(cart_url)s">here</a>.
es: Si ya ha comprado un ticket por favor <a href="%(url)s">loguee</a>, si no compre uno <a href="%(cart_url)s">aquí</a>.

source: Talk Voting
es: Votación de ponencias

source: Set your favorite tags in <a href="%(profile_url)s">your profile</a> and filter by your interests with one click.
es: Escriba sus etiquetas favoritas en <a href="%(profile_url)s">su perfil</a> y fíltrelos por interés con un click.

source: Match my tags
es: Busca mis tags

source: How to vote:
es: Cómo votar:

source: Click on the stars to cast a vote; half-points are allowed.
es: Cloque en las estrellas para realizar un voto; medios puntos están permitidos.

source: Click on the red sign on the left of the stars to remove a vote, if you want to think about it more.
es: Clique en la marca roja a la izquierda de las estrellas para eliminar un voto, si quiere pensar más sobre el voto.

source: Use the filters at the top to help you go through the talks.
es: Utilice los filtros de arriba para facilitar la navegación a través de las ponencias.

source: Sort by vote to help you review all your votes.
es: Ordene por voto para facilitar la revisión de sus votos.

source: Click on the talk name to go to the (linkable) talk page.
es: Clique en el nombre de la ponencia para ir a su página correspondiente.

source: Click on the speaker name to see the (linkable) speaker page, with full bio and other infos.
es: Clique en el nombre del poniente para ver su página, con una biografía completa y otros datos.

source: Do you have some questions on a talk? Leave a comment in the talk page, and the speaker will answer you and enhance the abstract.
es: Tiene dudas sobre una ponencia? Deje un comentario en la página de la charla, y el poniente le responderá y mejorará el resumen de la charla.

source: If you leave some talks without a vote, we will assume that you don't like them at all (= minimum vote).
es: Si deja algunas charlas sin voto asumiremos que no le gustan para nada (= voto mínimo).

source: Need more info?
es: Necesita más información?

source: Go to the <a href="%(voting_url)s">talk voting</a> description page for all the details. If you still have answers, <a href="%(contacts_url)s">write us</a> or <a href="%(chat_url)s" onclick="%(chat_click)s">chat with us</a>.
es: Vaya a la pagina de descripción de las <a href="%(voting_url)s">votación de charlas</a>. Si aún tiene questions, <a href="%(contacts_url)s">escríbenos</a> o <a href="%(chat_url)s" onclick="%(chat_click)s">envíenos un chat.</a>.

source: Teaser video available
es: Video disponible

source: Sorry, no talks match your query.
es: Lo sentimos, no hay ponencias que coincidan con su búsqueda.

source: Next deadline:
es: Siguiente fecha límite:

source: All the deadlines
es: Todas las fechas límite

source: Call for Proposals is <span>open</span>
es: Llamada a ponencias está abierta.

source: Submit your proposal
es: Envíe su propuesta

source: Our Sponsors
es: Nuestros patrocinadores

source: Become a sponsor
es: Patrocine

source: Discover EuroPython
es: Descubra EuroPython

source: Talk
es: Ponencia

source: Enjoy 5 parallel tracks, over 100 talks, plenty of hallway sessions
es: Disfrute de 5 sesiones paralelas, más de 100 ponencias

source: Training
es: Cursos

source: Professional trainers to teach you Python and how to use it effectively
es: Maestros profesionales para enseñarte Python y cómo utilizarlo efectivamente

source: Get help for solving your problems directly from the experts
es: Consigue ayuda para resolver sus problemas directamente de los expertos

source: Who's coming
es: Quién viene

source: Check the public profiles and arrange meetings
es: Comprueba los perfiles públicos y convoca reuniones

source: Find excellent Python jobs
es: Encuentra excelentes trabajos en Python

source: Social Events
es: Eventos sociales

source: Enjoy lounge events, dinners, boat trips, etc.
es: Disfruta de eventos de salón, cenas, viajes en barco, etc.

source: Watch our blog for updates
es: Vigile las novedades en nuestro blog

source: New comment
es: Nuevo comentario

source: Post comment
es: Enviar comentario

source: Permalink a questo commento
es: Permalink a este comentario

source: You are <i>subscribed</i> to this thread.
es: Está <i>suscrito</i> a este hilo.

source: Unsubscribe
es: Darse de baja

source: You can subscribe to this thread to receive updates via email.
es: Puede suscribirse a este hilo para recibir actualizaciones por correo.

source: Subscribe
es: Suscribirse

source: Archivio
es: Archivo

source: Archivio Blog
es: Archivo blog

source: Commenti
es: Comentarios

source: Aggiungi Commento
es: Agregar comentario

source: Nessun post trovato.
es: Ningún post encontrado

source: Reazioni
es: Reacciones

source: Condividi questo post
es: Comparte este post

source: Buy tickets (2 of 2)
es: Comprar tickets (2 de 2)
