Repository: EuroPython/epcon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Review order and fill billing information.
es: Revise su pedido y rellene la información de facturación

source: Your order
es: Su pedido

source: Q.ty
es: Cant.

source: Price
es: Precio

source: Billing data
es: Información de facturación

source: Paypal is used for credit card transactions.<br /> <strong>No registration is required</strong>, you will just need to click on a small link for non-registered users, located somewhere in the page (the exact position varies depending on the browser's language), and then fill in the form.
es: Paypal es utilizado para transacciones con tarjetas de crédito.<br /> <strong>No es necesario registrarse</strong>, solamente necesitarás hacer clic en el link para usuarios no registrados localizado en algún lugar de la página (la posición exacta varia dependiendo del lenguaje elegido), y posteriormente rellene el formulario.

source: Google says
es: Google dice

source: You have nothing to pay
es: No tiene nada para pagar

source: Place Order &rarr;
es: Enviar pedido &rarr;

source: Next deadline
es: Siguiente fecha límite

source: Did you know
es: Sabía que

source: Le ultime da Twitter
es: Lo último en Twitter

source: Newsletter
es: Noticias

source: If you want to stay updated with news about thie conference, sign-up to the official low-traffic EuroPython mailing-list:
es: Si quiere mantenerse actualizado con novedades sobre la conferencia, regístrese en la lista de correo oficial de EuroPython:

source: Sign up
es: Registrarse

source: Your talks
es: Sus ponencias

source: Buy tickets (1 of 2)
es: Comprar tickets (1 de 2)

source: Select conference tickets and additional services.
es: Seleccione los tickets de la conferencia y servicios adicionales.

source: In order to buy the tickets you have to <a href="%(url)s">log in</a>
es: Para realizar la compra debe <a href="%(url)s">identificarse</a>

source: Billing type
es: Tipo de facturación

source: Select the entity you are purchasing tickets for.
es: Seleccione la entidad para la que está comprando los tickets.

source: Invoices for personal purchases will be explicitly marked as "non tax-deductible".
es: Las facturas para compras personales serán marcadas explícitamente como "no desgravables".

source: Conference tickets
es: Tickets

source: All prices are 10%% VAT included. (Max. 5 tickets)
es: Todos los precios incluyen 10%% IVA. (Máx. 5 tickets)

source: Student
es: Estudiante

source: Business
es: Negocios

source: Conference tickets total (VAT inc.)
es: Total tickets (IVA inc.)

source: Conference tickets - SOLD OUT
es: Tickets para la conferencia - AGOTADOS

source: Book a room in the conference hotel, including wifi and breakfast. See all details of our <a href="%(url)s">concession</a> with the conference hotel. Rooms are limited, book now!
es: Reserve una habitación en el hotel de la conferencia, incluyendo wifi y desayuno. Mire los detalles de nuestra <a href="%(url)s">concesión</a> con el hotel de la conferencia. Las habitaciones son limitadas, reserve ya!

source: Minimum stay: 3 nights
es: Estancia mínima: 3 noches

source: Reservation type
es: Tipo de reserva

source: Reservation detail
es: Detalle de reserva

source: # of rooms
es: Number of rooms

source: Add another
es: Añadir otra

source: Hotel reservations total (inc. VAT & city tax)
es: Total habitaciones (IVA inc.)

source: Hotel rooms are currently sold out
es: Las habitaciones de hotel están agotadas

source: Coupon code
es: Código de cupón

source: You save (VAT inc.)
es: Ahorra (IVA inc.)

source: Grand total (VAT inc.)
es: Total (IVA inc.)

source: Proceed to Checkout &rarr;
es: Sigue para la caja &rarr;

source: Sorry, no tickets are available
es: Lo sentimos, no hay tickets disponibles

source: Submit
es: Enviar

source: Schedule
es: Calendario

source: EuroPython schedule
es: Calendario del EuroPython

source: Propose a Sprint
es: Proponga un Sprint

source: Cannot save the form.\nUse the web chat, or contact info@euroython.eu, for assistance.
es: No es posible guardar el formulario.\nUtilice el chat web, o contacte info@europython.eu, para ayuda.

source: Your tickets
es: Sus tickets

source: You still have not bought any ticket with this account. Please proceed to the <a href="%(u)s">cart</a> to place an order.
es: No ha comprado ningún ticket con esta cuenta. Por favor, diríjase al <a href="%(u)s">carrito</a> para realizar un pedido.

source: Refund Ticket
es: Devolver un ticket

source: You are eligible for commission-free refund through PayPal.
es: Usted puede devolver un ticket sin comisiones a través de PayPal.

source: Choose the refund method
es: Elija el método de devolución.

source: Through PayPal
es: A través de PayPal

source: Through bank transfer
es: A través de transferencia bancaria

source: you are responsible for the commission fees, if any.
es: se le cobrarán comisiones, si las hay.

source: Ask for Refund
es: Solicite una devolución

source: Cannot save the ticket.\nUse the web chat, or contact info@euroython.eu, for assistance.
es: No es posible guardar el formulario.\nUtilice el chat web, o contacte info@europython.eu, para ayuda.

source: Please enter the name
es: Por favor, introduzca el nombre

source: Enter the email of the person you want to assign the ticket
es: Introduzca el correo de la persona a la que quiere asignar el ticket

source: Please don't use your email address.
es: Por favor no use su correo

source: ticket assigned to
es: ticket asignado a

source: Are you sure to reclaim this ticket
es: Está seguro que quiere devolver este ticket

source: ticket reclaimed
es: ticket devuelto

source: Who's coming?
es: Quién viene?

source: Goodies name
es: Nombre de los Goodies

source: Ticket frozen; editing disabled
es: Ticket congelado; no es posible editarlo

source: Assigned to you by <a href="%(url)s"><b>%(name)s</b></a>
es: Asignado a usted por <a href="%(url)s"><b>%(name)s</b></a>

source: Ticket not active; waiting for wire transfer (order %(code)s)
es: Ticket no activo; esperando por transferencia (pedido %(code)s)

source: No name specified
es: No tiene nombre especificado

source: Something about me
es: Algo sobre mí

source: Edit this ticket
es: Editar este ticket

source: Refund this ticket
es: Devolver este ticket

source: Currently assigned to <b>%(assigned_to)s</b>
es: Actualmente asignado a <b>%(assigned_to)s</b>

source: Reclaim
es: Retomar

source: This ticket is for me
es: Este ticket es para mí

source: This ticket is for someone else
es: Este ticket es para otra personal

source: Warning, incomplete ticket
es: Aviso, ticket incompleto

source: Add a document.
es: Añadir documento

source: This is an unused ticket
es: Este ticket está sin utilizar

source: Edit information
es: Editar información

source: Additional information (they won&#8217;t show up on the ticket)
es: Información adicional (no aparecerá en el ticket)

source: Attending on days:
es: Asistiendo los días:

source: Diet:
es: Dieta:

source: Shirt size:
es: Tamaño de camiseta:

source: Uploaded <a href="%(url)s">Photo ID</a>
es: Ha subido <a href="%(url)s">Foto ID</a>

source: Deposit:
es: Depósito:

source: Ticket for %(first_name)s %(last_name)s
es: Ticket para %(first_name)s %(last_name)s

source: Ticket for NO NAME SPECIFIED
es: Ticket para NOMBRE NO ESPECIFICADO

source: Want to change name? <a href="%(url)s">Edit your account</a>.
es: Desea cambiar el nombre? <a href="%(url)s">Edite su cuenta</a>.

source: <a href="%(profile_url)s">Your profile</a> is not visibile by anyone. Why don't you let people know that you are coming? <a href="%(url)s">Find out why</a>.
es: <a href="%(profile_url)s">Su perfil</a> no es visible para los demás. Por qué no permites que los demás sepan que vienes? <a href="%(url)s">Descubre por qué</a>.

source: Only <b>conference participants</b> can view <a href="%(profile_url)s">your profile</a>.
es: Solamente <b>asistentes</b> pueden ver <a href="%(profile_url)s">su perfil</a>.

source: Your <a href="%(profile_url)s">profile</a> is <b>publicly visible</b>.
es: Su <a href="%(profile_url)s">perfil</a> es <b>visible al público</b>.

source: Change to language:
es: Cambie idioma a:

source: Log into EuroPython
es: Log in a EuroPython

source: Or use your email and password
es: O utilice su correo y contraseña

source: If you <i>really</i> don’t want to use an existing web account but you prefer a standard registration and login&nbsp;form.
es: Si <i>realmente</i> no quiere utilizar una cuenta web pero prefiere un registro estándar con un formulario.

source: Invalid credentials
es: Credenciales inválidas

source: Don&#8217;t you have an account?
es: No tiene una cuenta?

source: Did you forget your password?
es: Ha olvidado su contraseña?

source: Recover your password
es: Recuperar su contraseña

source: Password reset successful
es: Contraseña modificada con éxito

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
es: Le hemos enviar un correo electrónico con instrucciones para configurar su contraseña a la dirección que ha proporcionado. Lo recibirá en breve.

source: Ripristina la tua password
es: Reintroduce su contraseña

source: Forgotten your password? Enter your email address, and we'll send instructions for setting a new one.
es: Ha olvidado su contraseña? Introduzca su dirección de correo electrónico y le enviaremos instrucciones para cambiarla.

source: Invia nuova password
es: Envía una nueva contraseña

source: I have read and accepted the <a class="trigger-overlay" href="/code-of-conduct" target="blank">code of conduct</a>.
es: He leído y acepto el <a class="trigger-overlay" href="/code-of-conduct" target="blank">código de conducta</a>.

source: Your Name
es: Su Nombre

source: Additional billing information
es: Información adicional para facturación

source: If your company needs some information to appear on the invoice in addition to those provided above (eg. PO number, etc.), write them here.<br />We reserve the right to review the contents of this box.
es: Si su empresa necesita que aparezca información adicional en su factura además de las proporcionadas arriba (p.ej. caja postal, etc..), escríbela aquí. <br /> Reservamos el derecho a revisar el contenido de este apartado.

source: Company Name
es: Nombre de la empresa

source: Spanish
es: Español

source: Basque
es: Euskera

source: English
es: Inglés

source: Italian
es: Italiano

source: required
es: requerido
