Repository: EuroPython/epcon
Catalog: assopy/locale/*/LC_MESSAGES/django.po
Languages: it

source: First Name
it: Nome

source: Please do not enter a company name here.<br />You will be able to specify billing details during the checkout.
it: Inserisci il tuo nome, non quello dell'azienda. Potrai specificare successivamente i dati di fatturazione.

source: Last Name
it: Cognome

source: Personal Purchase
it: Come privato (con ricevuta)

source: Company Purchase
it: Come azienda (con fattura)

source: Reason
it: Motivo

source: Please enter the reason of your refund request
it: Inserisci il motivo della tua richiesta di rimborso

source: Your paypal address
it: Il tuo indirizzo PayPal

source: If you prefer to receive payment via paypal
it: Se preferisci ricevere il pagamento via PayPal

source: Bank routing information
it: Informazioni sul bonifico

source: Please specify IBAN, BIC and bank address (if in Europe) or any needed information for a worldwide transfer
it: Inserisci il tuo codice IBAN, il titolare del conto, o ogni altra informazione necessaria.

source: Country name
it: Nazione

source: Card name
it: Azienda

source: Vat Number
it: Partita IVA

source: Your VAT number if applicable
it: Inserisci la partita IVA (se ne hai una)

source: Needed only for Italian customers
it: Richiesto solo per cittadini italiani

source: Country
it: Nazione

source: Address and City
it: Indirizzo di residenza / Sede Legale

source: Insert the full address, including city and zip code. We will help you through google.
it: Inserisci l'indirizzo completo, includendo città e CAP. Verrai aiutato da Google premendo TAB.

source: Address
it: Indirizzo di residenza

source: Order completed
it: Ordine completato

source: <p>Thank you for your order. You will receieve an email with all the details for the wire transfer.</p> <p>If you don't receive this email please check yout spam folder and <a href="mailto:info@pycon.it">write to us</a> specifying your order number: <b>%(ocode)s</b></p> <h2>What to do next</h2> <p>Meanwhile you can edit your tickets directly from your profile.</p> <div class="badge"><h5><a href="/accounts/tickets/">Edit your tickets &rarr;</a></h5></div>
it: <p>Grazie per il tuo ordine. Riceverai una mail con tutti i dettagli per il bonifico bancario.</p> <p>Se non ricevi la mail nel giro di qualche minuto per favore controlla la tua cartella spam o <a href="mailto:info@betterembedded.it">scrivici</a> specificando il numero d'ordine seguente: <b>%(ocode)s</b></p> <h2>Cosa fare adesso?</h2> <p>Nel frattempo puoi <a href="/accounts/tickets/">gestire i tuoi biglietti</a> direttamente dal tuo profilo utente.</p>

source: Activation required
it: E' richiesta l'attivazione

source: your account is created, you need to activate it following the instruction sent to you by email at
it: Il tuo account è stato creato, devi attivarlo seguendo le istruzioni che ti abbiamo inviato via mail su

source: You have canceled the order from paypal
it: Hai cancellato l'ordine da Paypal

source: back to paypal
it: indietro a Paypal

source: back to home page
it: indietro alla home

source: Waiting for Paypal response...
it: Stiamo aspettando risposta da Paypal ...

source: <p>Are you waiting for too long? <a href="mailto:info@pycon.it">Write to us</a> specifying your order number %(ocode)s</p>
it: <p>Stai attendendo da troppo tempo?? <a href="mailto:info@betterembedded.it">Scrivici</a> specificando il tuo numero ordine: %(ocode)s</p>

source: Purchase completed
it: Acquisto terminato

source: <p>Thank you for the purchase. The transaction was completed and a receipt from paypal will be sent to your email address.</p> <div class="badge"><h5><a href="/accounts/tickets/">Edit your tickets &rarr;</a></h5></div>
it: <p>Grazie dell'acquisto. La transazione è stata completata e Paypal ha inviato ricevuta dell'acquisto direttamente al tuo indirizzo email.</p> <p>Adesso puoi inserire i dati dei <a href="%(u)s">tuoi biglietti</a> direttamente dal tuo profilo utente.</p>

source: Payd by credic card
it: Pagato con Carta di Credito

source: confirm
it: conferma

source: Your profile
it: Il tuo profilo

source: Save Changes
it: Salva

source: Web accounts for login
it: Account collegati:

source: Delete account
it: Cancella account

source: Web access removed
it: Accesso rimosso

source: Cannot remove the requested item, please contact info@pycon.it for assistance
it: Non posso cancellare l'oggetto richiesto, contattate <b>info@betterembedded.it</b> per assistenza

source: Speaker profile
it: Profilo relatore

source: Your public page
it: Il tuo profilo pubblico

source: Your Coupons
it: I tuoi coupon

source: Utilities
it: Utilità

source: Your tickets
it: I tuoi biglietti

source: Your invoices
it: Le tue fatture

source: Order: %(ocode)s of %(odate)s
it: Ordine: %(ocode)s del %(odate)s

source: Add another account
it: Aggiungi un account

source: Voucher code
it: Codice Voucher

source: Buyer
it: Comprato da

source: Assigned to
it: Assegnato a

source: Value
it: Valore

source: You will be able to specify billing and personal info later; e.g.: you can use your personal Facebook account to buy tickets for your company and the Facebook name will not appear anywhere.
it: <p>Puoi fare login utilizzando uno dei tuoi account web attivi.</p> <p>Potrai specificare successivamente altre informazioni utili o i dati di fatturazione. </p> <p><i>Esempio</i>: puoi fare login con il tuo account Gmail per acquistare biglietti, ma il tuo Nickname non verrà riportato in alcun modo nei dati di fatturazione.</p>

source: Invalid credentials
it: Credenziali non valide per l'accesso

source: Don&#8217;t you have an account?
it: Non hai un account?

source: You're receiving this e-mail because you requested a password reset
it: Stai ricevendo questa mail perchè hai richiesto un reset della tua password

source: for your user account at %(site_name)s
it: per il tuo account %(site_name)s

source: Please go to the following page and choose a new password:
it: Vai alla pagina seguente e scegli una nuova password:

source: Thanks for using our site!
it: Grazie per aver utilizzato il sito!

source: The %(site_name)s team
it: %(site_name)s team

source: (required)
it: (obbligatorio)
